Revit 2027 API
SculptingFailures Properties
The BuiltInFailures.SculptingFailures type exposes the following members.
Properties
Name | Description
FaceSculptingFaceLoss |  The original sculpted face is lost.
Top
See Also
Reference
BuiltInFailures.SculptingFailures Class
Autodesk.Revit.DB Namespace